"This copy will expire on %@." = "Esta copia caducará el %@.";
"%@\n\n%@\n© 1984-%@ FileMaker, Inc.\nAll Rights Reserved.\n\nFileMaker is a trademark of FileMaker, Inc.,\nregistered in the US and other countries." = "%@\n\n%@\n© 1984-%@ FileMaker, Inc.\nReservados todos los derechos.\n\nFileMaker es una marca comercial de FileMaker, Inc.,\nregistradas en EE. UU. y otros países.";
"Version: %@ %@\n\nThis product is licensed to:\n%@\n\nLicense Key: %@\n%@\n%@" = "Versión: %@ %@\n\nEste producto se ha otorgado bajo licencia a: \n%@\n\nClave de licencia: %@\n%@\n%@";
"Version: %@ %@" = "Versión: %@ %@";
"Version: %@ %@\nLicense Key: %@" = "Versión: %@ %@\nClave de licencia: %@";
"Credits are listed in the Acknowledgements document provided\nwith this software." = "Los créditos aparecen en el documento \nAgradecimientos que acompaña a este software.";
"%@ %@\n© 1984-%@ FileMaker, Inc.\nAll Rights Reserved.\n\nFileMaker and the file folder logo are trademarks of FileMaker, Inc.,\nregistered in the US and other countries. For more information,\nvisit our Web site at http://www.filemaker.com." = "%@ %@\n© 1984-%@ FileMaker, Inc.\nReservados todos los derechos.\n\nFileMaker y el logotipo de la carpeta de archivos son marcas \ncomerciales registradas en EE.UU. y otros países. Para más \ninformación visite nuestra página \nWeb http://www.filemaker.com/es.";
"FileMaker Pro" = "FileMaker Pro";
"FileMaker Pro could not be launched because of incorrect installation, missing system components, or insufficient memory.\nPlease see the FileMaker Pro documentation." = "FileMaker Pro no se ha podido abrir porque la instalación no es correcta, faltan componentes del sistema o no hay memoria suficiente. \nVea la documentación de FileMaker Pro.";
"OK" = "OK";
"You have entered an invalid license key. Please refer to your FileMaker package for the correct license key." = "Ha introducido una clave de licencia no válida. En el paquete de FileMaker encontrará la clave de licencia correcta.";
"Please refer to your FileMaker package for the correct license key." = "En el paquete de FileMaker encontrará la clave de licencia correcta.";
"You have entered an invalid license key" = "Ha introducido una clave de licencia no válida";
"Please enter a user name in the User Name field." = "Escriba un nombre en el campo Nombre de usuario.";
"<unknown>" = "<Desconocido>";
"The length of the selected text cannot exceed 100 characters." = "La longitud del texto seleccionado no puede superar los 100 caracteres.";
"You have entered an invalid license key." = "Ha introducido una clave de licencia no válida.";
"A user name is required." = "Se necesita un nombre de usuario.";
"Layout and Script names should not be empty." = "El nombre de la Presentación y del Guión no debe estar vacío.";
"Please enter something for both the Layout and Script name." = "Especifique un nombre para la Presentación y para el Guión.";
"Please enter less characters for the Layout name." = "Por favor, utilice menos caracteres para el nombre de la presentación.";
"Please enter less characters for the Script name." = "Por favor, utilice menos caracteres para el nombre del guión.";
